initStore([
    {
        id: 1,
        title: 'Чорна ікра преміум-класу',
        description:
            'Чорна ікра від виробника, натуральна ікра без консервантів, ідеально підходить для гурманів. Ви можете купити чорну ікру онлайн з доставкою по Україні. Свіжа ікра в скляних банках, що зберігає свіжість і смак. Ідеальна для подарункових наборів.',
        price: 799,
        image: 'images/catalog-item-1.jpg',
    },
    {
        id: 2,
        title: 'Червона ікра з доставкою',
        description:
            'Свіжа червона ікра з доставкою по Україні. Ікра преміум-класу, без консервантів, в скляних банках для збереження свіжості. Замовте червону ікру онлайн і насолоджуйтеся високоякісним продуктом прямо з виробника.',
        price: 499,
        image: 'images/catalog-item-2.jpg',
    },
    {
        id: 3,
        title: 'Ікра для гурманів в скляних банках',
        description:
            'Натуральна ікра преміум-класу, яка підходить для справжніх гурманів. Придбати ікру можна онлайн, доставка по Україні. Ідеальна для святкових моментів або як частина подарункових наборів.',
        price: 999,
        image: 'images/catalog-item-3.jpg',
    },
    {
        id: 4,
        title: 'Подарункові набори з ікрою',
        description:
            'Подарункові набори з червоною ікрою або чорної ікри преміум-класу. Натуральна ікра без консервантів, доставлена прямо до вашого дому. Ідеальний подарунок для гурманів. Доставка по Україні.',
        price: 1299,
        image: 'images/catalog-item-4.jpg',
    },
    {
        id: 5,
        title: 'Подарунковий набір чорної ікра',
        description:
            'Чорна ікра від виробника без консервантів, ідеально підходить для гурманів. Замовте чорну ікру онлайн з доставкою по Україні. Свіжа ікра в скляних банках, що зберігає свіжість і смак.',
        price: 1399,
        image: 'images/catalog-item-5.jpg',
    },
    {
        id: 6,
        title: 'Комбо набір',
        description:
            'Натуральна червона ікра без консервантів, доставка по Україні. Ікра преміум-класу, свіжі продукти, що надаються в скляних банках для збереження свіжості та смаку. Замовте ікру онлайн і насолоджуйтеся її смаком.',
        price: 1799,
        image: 'images/catalog-item-6.jpg',
    },
]);
